tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jakehilborn/jakehilborn"
brew "ansible"
brew "direnv"
brew "displayplacer"
brew "jq"
brew "pam-reattach"
brew "python"
brew "svn"
cask "1password"
cask "1password-cli"
cask "authy"
cask "bartender"
cask "contexts"
cask "dropbox"
cask "iterm2"
cask "monitorcontrol"
cask "switchresx"
cask "viscosity"
cask "visual-studio-code"
mas "Divvy", id: 413857545
