tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "wagoodman/dive"
brew "ansible"
brew "awk"
brew "bash"
brew "bash-completion@2"
brew "bettertouchtool"
brew "curl"
brew "direnv"
brew "enca"
brew "git"
brew "gnu-sed"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "make"
brew "mas"
brew "microsoft-teams"
brew "nativefier"
brew "ngrep"
brew "node"
brew "nvm"
brew "p7zip"
brew "pngquant"
brew "svn"
brew "unp"
brew "wget"
cask "1password"
cask "1password-cli"
cask "authy"
cask "avibrazil-rdm"
cask "bartender"
cask "camo-studio"
cask "contexts"
cask "docker"
cask "dropbox"
cask "element"
cask "gitify"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "iterm2"
cask "jetbrains-toolbox"
cask "microsoft-teams"
cask "mysides"
cask "ngrok"
cask "p4v"
cask "tower"
cask "viscosity"
cask "visual-studio-code"
mas "Airmail", id: 918858936
mas "Divvy", id: 413857545
mas "Notability", id: 736189492
mas "Slack", id: 803453959
