tap "cometkim/tap"
tap "jakehilborn/jakehilborn"
tap "moltenbits/tap"
brew "cliclick"
brew "cometkim/tap/op-fast"
brew "direnv"
brew "jakehilborn/jakehilborn/displayplacer"
brew "git"
brew "git-lfs"
brew "gpg"
brew "pam-reattach"
brew "wallpaper"
cask "betterdisplay"
cask "growlrrr"
cask "iterm2"
cask "mysides"
cask "p4v"
cask "raycast"
cask "tower"
cask "visual-studio-code"
mas "1Password for Safari", id: 1569813296
