tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "wagoodman/dive"
brew "ansible"
brew "awk"
brew "bash"
brew "bash-completion"
brew "direnv"
brew "dtrx"
brew "enca"
brew "git"
brew "gnu-sed"
brew "jq"
brew "mas"
brew "nativefier"
brew "ngrep"
brew "node"
brew "nvm"
brew "p7zip"
brew "unrar"
brew "wget"
cask "1password"
cask "1password-cli"
cask "authy"
cask "avibrazil-rdm"
cask "bartender"
cask "contexts"
cask "docker"
cask "dropbox"
cask "intellij-idea"
cask "iterm2"
cask "lunchy"
cask "mysides"
cask "p4v"
cask "tower"
cask "viscosity"
cask "visual-studio-code"
mas "Airmail", id: 918858936
mas "Divvy", id: 413857545
mas "Fantastical 2", id: 975937182
mas "Notability", id: 736189492
mas "Slack", id: 803453959
mas "Trello", id: 1278508951
