brew "atuin"
brew "awk"
brew "bat"
brew "coreutils"
brew "curl"
brew "dive"
brew "enca"
brew "exiftool"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "gnu-sed"
brew "hub"
brew "imagemagick"
brew "imessage-exporter"
brew "iperf3"
brew "kubernetes-cli"
brew "librsvg"
brew "ngrep"
brew "node"
brew "nvm"
brew "ollama"
brew "p7zip"
brew "pngquant"
brew "pyenv-virtualenv"
brew "tree"
brew "unp"
brew "wget"
brew "yt-dlp"
cask "aldente"
cask "bettertouchtool"
cask "chatgpt"
cask "claude"
cask "coconutbattery"
cask "codex"
cask "copilot-money"
cask "crossover"
cask "discord"
cask "docker-desktop"
cask "firefox"
cask "gitify"
cask "google-chrome"
cask "gcloud-cli"
cask "imazing"
cask "intellij-idea"
cask "istat-menus"
cask "jetbrains-toolbox"
cask "jordanbaird-ice@beta"
cask "jump-desktop-connect"
cask "keyclu"
cask "linearmouse"
cask "lm-studio"
cask "loopback"
cask "menuwhere"
cask "mimestream"
cask "monitorcontrol"
cask "obs"
cask "passepartout"
cask "proxyman"
cask "selfcontrol"
cask "spokenly"
cask "stay"
cask "tableplus"
cask "thinkorswim"
cask "topnotch"
cask "ungoogled-chromium"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Compressor", id: 424390742
mas "DaisyDisk", id: 411643860
mas "Dark Mode for Safari", id: 1397180934
mas "Ghostery Privacy Ad Blocker", id: 6504861501
mas "GIPHY", id: 668208984
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "World Clock Pro", id: 858446756

# cask "microsoft-outlook"
# cask "microsoft-teams"
